{
	"id":"2",
	"headline" : "Südeuropa Level 1",
	"bg" : "gfx/big/suedeuropa/Suedeuropa",
	"bgx" : "150",
	"bgy" : "-380",
	"scroll": "true",
	"scrollLeft"  : "150",
	"scrollRight" : "250",
	"script": [
		"Wenn du weißt, wo sich ein Land befindet, ziehe einfach das Puzzle-Teil an die richtige Stelle auf der Karte. Bleibt das Teil auf der Karte hängen, war deine Idee richtig und du kannst per Klick auf das Land mehr erfahren. Sonst versuchst du es einfach noch einmal, dann schaffst du es bestimmt. Bewege dich mit den Pfeiltasten nach rechts und links auf der Karte, um weit entfernte Länder zu erreichen.",
		"Nun wartet der zweite Teil Europas mit neuen spannenden Ländern auf dich. Bewege dich mit den Pfeiltasten nach rechts und links auf der Karte, um weit entfernte Länder zu erreichen.",
		"Auf nach Südeuropa! Mal sehen, welche Länder es hier zu entdecken gibt. Bewege dich mit den Pfeiltasten nach rechts und links auf der Karte, um weit entfernte Länder zu erreichen.",
		"Endspurt! Südeuropas Länder werden dir gefallen! Bewege dich mit den Pfeiltasten nach rechts und links auf der Karte, um weit entfernte Länder zu erreichen."
	],
	"ende": [
		"Sehr gut gemacht! Südeuropa hat nun schon Länder. Jetzt wird es allerdings ein bisschen schwieriger, denn auch die anderen Teile Europas möchten ihre Länder zurückbekommen.",
		"Super! Südeuropa hat nun auch Länder. Jetzt fehlen nur noch zwei Teile Europas.",
		"Perfekt! Südeuropa hat nun auch Länder. Beende dieses Level mit dem letzten Teil Europas."
	],
	"count" : "15",
	"images" : [
		"gfx/big/suedeuropa/Suedeuropa-0000.png",
		"gfx/big/suedeuropa/Suedeuropa-0001.png",
		"gfx/big/suedeuropa/Suedeuropa-0100.png",
		"gfx/big/suedeuropa/Suedeuropa-0101.png",
		"gfx/big/suedeuropa/Suedeuropa-1000.png",
		"gfx/big/suedeuropa/Suedeuropa-1001.png",
		"gfx/big/suedeuropa/Suedeuropa-1100.png",
		"gfx/big/suedeuropa/Suedeuropa-1101.png",
		"gfx/little/suedeuropa/ALB.png",
		"gfx/little/suedeuropa/BOSHER.png",
		"gfx/little/suedeuropa/BUL.png",
		"gfx/little/suedeuropa/CRO.png",
		"gfx/little/suedeuropa/CYP.png",
		"gfx/little/suedeuropa/GRE.png",
		"gfx/little/suedeuropa/ITA.png",
		"gfx/little/suedeuropa/KOS.png",
		"gfx/little/suedeuropa/MAC.png",
		"gfx/little/suedeuropa/MON.png",
		"gfx/little/suedeuropa/Portugal.png",
		"gfx/little/suedeuropa/SER.png",
		"gfx/little/suedeuropa/SLOVENIA.png",
		"gfx/little/suedeuropa/Spanien.png",
		"gfx/little/suedeuropa/TUR.png",
		"gfx/sights/suedeuropa/skutarisee.jpg",
		"gfx/sights/suedeuropa/rozafa.jpg",
		"gfx/sights/suedeuropa/stariMost.jpg",
		"gfx/sights/suedeuropa/bosnianPyramid.jpg",
		"gfx/sights/suedeuropa/buzludzha.jpg",
		"gfx/sights/suedeuropa/rila.jpg",
		"gfx/sights/suedeuropa/pula.jpg",
		"gfx/sights/suedeuropa/diokletianpalast.jpg",
		"gfx/sights/suedeuropa/parthenon.jpg",
		"gfx/sights/suedeuropa/samaria.jpg",
		"gfx/sights/suedeuropa/petersdom.jpg",
		"gfx/sights/suedeuropa/kolosseum.jpg",
		"gfx/sights/suedeuropa/gracanica.jpg",
		"gfx/sights/suedeuropa/novoBrdo.jpg",
		"gfx/sights/suedeuropa/steinbruecke.jpg",
		"gfx/sights/suedeuropa/nerezi.jpg",
		"gfx/sights/suedeuropa/kolossi.jpg",
		"gfx/sights/suedeuropa/kyrenia.jpg",
		"gfx/sights/suedeuropa/gospa.jpg",
		"gfx/sights/suedeuropa/berane.jpg",
		"gfx/sights/suedeuropa/bridge.jpg",
		"gfx/sights/suedeuropa/palacio.jpg",
		"gfx/sights/suedeuropa/kathedrale.jpg",
		"gfx/sights/suedeuropa/festung.jpg",
		"gfx/sights/suedeuropa/bled.jpg",
		"gfx/sights/suedeuropa/festung.jpg",
		"gfx/sights/suedeuropa/sagrada.jpg",
		"gfx/sights/suedeuropa/alhambra.jpg",
		"gfx/sights/suedeuropa/moschee.jpg",
		"gfx/sights/suedeuropa/topkapi.jpg"
	],

	"puzzle" : [
		{
			"id": "0" , 
			"part": "gfx/little/suedeuropa/ALB.png",
			"hitshape" : { "x" : "850", "y" : "400", "w" : "40", "h" : "160" },
			"position": { "x" : "840", "y" : "370" },
			"country" : "Albanien",
			"facts": [
				"<h3>Albanien</h3>",
				"<ul>",
				"<li>Einwohner: 2.831.741</li>",
				"<li>Fläche: 28.748 km²</li>",
				"<li>Amtssprache: Albanisch</li>",
				"<li>Hauptstadt: Tirana</li>",
				"<li>Staatsform: parlamentarische Republik</li>",
				"<li>Staatsoberhaupt: Staatspräsident Bujar Nishani</li>",
				"<li>Regierungschef: Premierminister Edi Rama</li>",
				"<li>Währung: Albanischer Lek</li>",
				"<li>Nationalfeiertag: 28. November</li>",
				"</ul>"
			],
			"description": [
				"<b>Albanien</b>, amtlich <b>Republik Albanien</b> (albanisch Shqipëri/Shqipëria beziehungsweise Republika e Shqipërisë), ist ein Staat in",
				"Südosteuropa. Er grenzt im Norden an Montenegro und Serbien bzw. an den völkerrechtlich umstrittenen Kosovo, im Osten an Mazedonien",
				"sowie im Süden an Griechenland. Die natürliche Westgrenze wird durch die Küsten der Adria und des Ionischen Meeres gebildet, wodurch",
				"das Land zu den Anrainerstaaten des Mittelmeers zählt.<br><br>", 
				"Albanien hat ethnisch gesehen eine ziemlich einheitliche Bevölkerung. Die Albaner stellen mit 82,58 % der Einwohner die größte",
				"Volksgruppe dar. Die Griechen sind mit einem Anteil von 0,87 % die größte Minderheit und siedeln vor allem im Süden des Landes. Mit je",
				"0,3 % sind die Roma und die Aromunen in der Bevölkerung vertreten. Ihre Mitglieder leben über das ganze Land verstreut, sind aber",
				"mehrheitlich in den größeren Städten und in der südlichen Landeshälfte Albaniens konzentriert.<br><br>", 
				"Albanien beheimatet eine reiche Artenvielfalt und kämpft gleichzeitig mit einer Reihe von Umweltproblemen. Illegaler Holzeinschlag,",
				"unkontrollierte Fischerei und Jagd, Überweidung und die Zerstörung von Wald- und Weideland sind nur einige Probleme. In den letzten",
				"Jahren stieg allerdings auch die Fläche der unter Schutz gestellten Gebiete von 3,6 Prozent der Landesfläche im Jahr 2002 auf aktuell",
				"9,9 Prozent (2010).<br><br>",
				"<img style='margin-right: 5px;' width='276px' height='207px' src='./gfx/sights/suedeuropa/skutarisee.jpg' title='Skutarisee' />",
				"<img width='292px' height='207px' src='./gfx/sights/suedeuropa/rozafa.jpg' title='Burg Rozafa' />"
			]
		},
		{
			"id": "1" , 
			"part": "gfx/little/suedeuropa/BOSHER.png",
			"hitshape" : { "x" : "780", "y" : "320", "w" : "30", "h" : "160" },
			"position": { "x" : "748", "y" : "292" },
			"country" : "Bosnien und Herzegowina",
			"facts": [
				"<h3>Bosnien und Herzegowina</h3>",
				"<ul>",
				"<li>Einwohner: 4.621.598</li>",
				"<li>Fläche: 51.197 km²</li>",
				"<li>Amtssprache: Bosnisch, Serbisch, Kroatisch</li>",
				"<li>Hauptstadt: Sarajevo</li>",
				"<li>Staatsform: Bundesrepublik</li>",
				"<li>Staatsoberhaupt: Bakir Izetbegović, Nebojša Radmanović, Željko Komšić</li>",
				"<li>Regierungschef: Ministerpräsident Vjekoslav Bevanda</li>",
				"<li>Währung: 1 Marka = 100 Feninga</li>",
				"<li>Nationalfeiertag: 25. November</li>",
				"</ul>"
			],
			"description": [
				"<b>Bosnien und Herzegowina</b> ist ein Staat in Südosteuropa. Das Staatsgebiet liegt östlich des Adriatischen Meeres und befindet sich",
				"nahezu komplett im Dinarischen Gebirge. Hauptstadt und größte Stadt des Landes ist Sarajevo. An Bosnien und Herzegowina grenzen insgesamt",
				"drei Staaten. Im Osten Serbien, im Südosten Montenegro, sowie im Norden, Westen und Südwesten Kroatien. Des Weiteren grenzt der Staat bei",
				"Neum für ca. 20 Kilometer an das Mittelmeer.<br><br>",
				"Der Staat ging aus der Republik Bosnien und Herzegowina hervor, die unmittelbar nach einem Referendum anfangs 1992 gegründet wurde und",
				"besteht seit dem Abkommen von Dayton (1995) aus zwei Entitäten, der Föderation Bosnien und Herzegowina und der Republika Srpska sowie dem",
				"Sonderverwaltungsgebiet Distrikt Brčko.<br><br>",
				"Die Tier- und Pflanzenwelt von Bosnien und Herzegowina ist artenreich und vielfältig. Die Flora und Fauna des Landes profitiert von der",
				"geringen Bevölkerungsdichte und den unbewohnten Landstrichen. Um die 60 Prozent der Fläche von Bosnien und Herzegowina ist bewaldet,",
				"besonders das Gebirge ist sehr waldreich. Durch die schwere Zugänglichkeit ist die Natur auch wenig bedroht. So konnte der Lebensraum",
				"vieler seltener Tiere und Pflanzen erhalten werden. Einige Tierarten gibt es nur in Bosnien und Herzegowina.<br><br>",
				"<img style='margin-right: 5px;' width='276px' height='207px' src='./gfx/sights/suedeuropa/stariMost.jpg' title='Stari most' />",
				"<img width='276px' height='207px' src='./gfx/sights/suedeuropa/bosnianPyramid.jpg' title='Hügel Visočica' />"
			]
		},
		{
			"id": "2" , 
			"part": "gfx/little/suedeuropa/BUL.png",
			"hitshape" : { "x" : "970", "y" : "350", "w" : "50", "h" : "160" },
			"position": { "x" : "905", "y" : "298" },
			"country" : "Bulgarien",
			"facts": [
				"<h3>Bulgarien</h3>",
				"<ul>",
				"<li>Einwohner: 7.364.570</li>",
				"<li>Fläche: 110.994 km²</li>",
				"<li>Amtssprache: Bulgarisch</li>",
				"<li>Hauptstadt: Sofia</li>",
				"<li>Staatsform: Parlamentarische Republik</li>",
				"<li>Staatsoberhaupt: Präsident Rossen Plewneliew</li>",
				"<li>Regierungschef: Ministerpräsident Plamen Orescharski</li>",
				"<li>Währung: Lew (BGN) = 100 Stotinki</li>",
				"<li>Nationalfeiertag: 3. März</li>",
				"</ul>"
			],
			"description": [
				"<b>Bulgarien</b> (amtliche Bezeichnung Republik Bulgarien) ist eine Republik in Südosteuropa mit etwa 7,3 Millionen Einwohnern.<br><br>",
				"Bulgarien mit seinen spektakulären Bergen, goldenen Sandstränden und lebhaften Städten hat in den letzten Jahren immer mehr urlaubshungrige",
				"Touristen angezogen und wenig mit dem Land gemeinsam, das es noch vor zehn Jahren war.<br><br>",
				"In der Tat hat sich Bulgarien durch einen Bauboom in den letzten Jahren enorm verändert und zahlreiche westeuropäische Investoren mit",
				"relativ preiswerten Grundstückspreisen und wunderschöner Landschaft angelockt. Bulgariens sanierte Ski- und Sommerurlaubsgebiete machen",
				"seitdem anderen europäischen Destinationen durch ihre moderaten Preise für Unterkunft und Skipässe ordentlich Konkurrenz.<br><br>",
				"Die Großstädte Bulgariens haben ihre Ostblock-Vergangenheit abgeschüttelt und präsentieren sich dynamisch und attraktiv mit gepflegten",
				"Boulevards, vielseitigem Einkaufsvergnügen und lebendigem Nachtleben. Andererseits bewahren viele kleine Städte und Dörfer die typisch",
				"bulgarische Lebensweise und Gastfreundschaft und sind stolz auf ihre traditionsreiche Folklore.<br><br>",
				"<img style='margin-right: 5px;' width='276px' height='207px' src='./gfx/sights/suedeuropa/buzludzha.jpg' title='Busludscha-Denkmal' />",
				"<img width='276px' height='207px' src='./gfx/sights/suedeuropa/rila.jpg' title='Kloster Rila' />"
			]
		},
		{
			"id": "3" , 
			"part": "gfx/little/suedeuropa/CRO.png",
			"hitshape" : { "x" : "740", "y" : "300", "w" : "30", "h" : "160" },
			"position": { "x" : "697", "y" : "254" },
			"country" : "Kroatien",
			"facts": [
				"<h3>Kroatien</h3>",
				"<ul>",
				"<li>Einwohner: 4.480.043</li>",
				"<li>Fläche: 56.542 km²</li>",
				"<li>Amtssprache: Kroatisch</li>",
				"<li>Hauptstadt: Zagreb</li>",
				"<li>Staatsform: Parlamentarische Republik</li>",
				"<li>Staatsoberhaupt: Präsident Ivo Josipović</li>",
				"<li>Regierungschef: Premierminister Zoran Milanović</li>",
				"<li>Währung: 1 Kuna (HRK) = 100 Lipa</li>",
				"<li>Nationalfeiertag: 25. Juni (Tag der Staatswerdung)</li>",
				"</ul>"
			],
			"description": [
				"<b>Kroatien</b> (kroatisch Hrvatska), amtlich <b>Republik Kroatien</b>, ist ein Staat in Europa. Das Staatsgebiet liegt östlich des",
				"Adriatischen Meeres und zum Teil im Südwesten der Pannonischen Tiefebene.<br><br>",
				"Im Nordwesten bildet Slowenien, im Norden Ungarn, im Nordosten Serbien, im Osten Bosnien und Herzegowina und im Südosten Montenegro",
				"die Grenze. Das Gebiet der einstigen Republik Ragusa (Dubrovačka Republika), das heute den südlichsten Teil des Staates ausmacht, verfügt",
				"über keine direkte Landverbindung zum übrigen Staatsgebiet, da der wenige Kilometer breite Meereszugang von Bosnien und Herzegowina",
				"dazwischen liegt; das Gebiet um Dubrovnik bildet damit die einzige Exklave des Landes.<br><br>",
				"Mit einer 1.778 km langen Küste, mehr als 1.000 Inseln (von denen 47 bewohnt sind) und einem milden Mittelmeerklima hat sich Kroatien",
				"zu einem der gefragtesten Reiseziele Europas entwickelt. Aber Kroatien hat nicht nur Wasser und Sonne zu bieten, sondern auch wunderschöne",
				"historische Städte wie Dubrovnik, Split und Trogir, die zum Weltkulturerbe der UNESCO gehören.<br><br>",
				"Kroatien ist auch für Abenteuerurlauber stark im Kommen. Die schroffen Bergketten des Nördlichen Velebit Nationalparks sind ideal zum Wandern",
				"und Klettern und das Cetina-Tal zum Wildwasser-Rafting geeignet. Die Adriaküste bietet beste Voraussetzungen für das Segeln, Tauchen und",
				"Kajakfahren.<br><br>",
				"<img style='margin-right: 5px;' width='276px' height='207px' src='./gfx/sights/suedeuropa/pula.jpg' title='Amphitheater Pula' />",
				"<img width='276px' height='207px' src='./gfx/sights/suedeuropa/diokletianpalast.jpg' title='Diokletianpalast' />"
			]
		},
		{
			"id": "4" , 
			"part": "gfx/little/suedeuropa/CYP.png",
			"hitshape" : { "x" : "1185", "y" : "520", "w" : "40", "h" : "160" },
			"position": { "x" : "1165", "y" : "494" },
			"country" : "Zypern",
			"facts": [
				"<h3>Zypern</h3>",
				"<ul>",
				"<li>Einwohner: 1.193.976</li>",
				"<li>Fläche: 9.251 km²</li>",
				"<li>Amtssprache: Griechisch, Türkisch</li>",
				"<li>Hauptstadt: Nikosia</li>",
				"<li>Staatsform: Präsidialrepublik</li>",
				"<li>Staatsoberhaupt und Regierungschef: Präsident Nikos Anastasiadis</li>",
				"<li>Währung: Euro (1 € = 100 ct)</li>",
				"<li>Nationalfeiertag: 1. Oktober</li>",
				"</ul>"
			],
			"description": [
				"Die <b>Republik Zypern</b> ist ein Inselstaat im östlichen Mittelmeer, der im Jahre 1960 vom Vereinigten Königreich die Unabhängigkeit",
				"erlangte. Zypern ist die drittgrößte Insel des Mittelmeeres; sie gehört geographisch zu Asien, wird politisch und kulturell jedoch Europa",
				"zugeordnet.<br><br>",
				"Die ehemalige britische Kronkolonie wurde vom Vereinigten Königreich am 16. August 1960 in die Unabhängigkeit entlassen. Nach einem",
				"Militärputsch in Griechenland, die eine Angliederung der Insel an Griechenland anstrebte, besetzten die türkischen Streitkräfte unter",
				"der Berufung als Garantiemacht ab dem 20. Juli 1974 den Norden der Insel. Noch im Jahr 1974 wurde die alte Ordnung mit Präsident Makarios",
				"wiederhergestellt, die Teilung blieb bestehen und führte am 15. November 1983 zur Ausrufung der – von der internationalen",
				"Staatengemeinschaft nicht anerkannten – Türkischen Republik Nordzypern.<br><br>",
				"Zypern ist zwar ein kleines Land, es hat aber einen sehr lebhaften, mediterranen Charakter und zieht Besucher mit seinen bedeutungsschweren",
				"Legenden über die Liebe, seiner epischen Vergangenheit von mehr als 10.000 Jahren und seiner vielfältigen, äußerst leckeren Küche magisch an.",
				"Wer den Urlaub etwas langsamer angehen möchte, wird sich in den guten Kaffeehäusern von Nicosia wohl fühlen oder ein paar der faszinierenden",
				"UNESCO-Weltkulturerbestätten erkunden wollen. Wie auch immer man seine Freizeit verbringen möchte, Zypern macht Appetit auf mehr.<br><br>",
				"<img style='margin-right: 5px;' width='284px' height='207px' src='./gfx/sights/suedeuropa/kolossi.jpg' title='Kolossi' />",
				"<img width='284px' height='207px' src='./gfx/sights/suedeuropa/kyrenia.jpg' title='Festung Kyrenia' />"
			]
		},
		{
			"id": "5" , 
			"part": "gfx/little/suedeuropa/GRE.png",
			"hitshape" : { "x" : "900", "y" : "470", "w" : "60", "h" : "160" },
			"position": { "x" : "863", "y" : "372" },
			"country" : "Griechenland",
			"facts": [
				"<h3>Griechenland</h3>",
				"<ul>",
				"<li>Einwohner: 10.815.197</li>",
				"<li>Fläche: 131.957 km²</li>",
				"<li>Amtssprache: Griechisch</li>",
				"<li>Hauptstadt: Athen</li>",
				"<li>Staatsform: Parlamentarische Republik</li>",
				"<li>Staatsoberhaupt: Staatspräsident Karolos Papoulias</li>",
				"<li>Regierungschef: Premierminister Andonis Samaras</li>",
				"<li>Währung: Euro (1 € = 100 ct)</li>",
				"<li>Nationalfeiertag: 25. März, 28. Oktober</li>",
				"</ul>"
			],
			"description": [
				"<b>Griechenland</b> liegt in Südosteuropa und ist ein Mittelmeeranrainerstaat. Das griechische Staatsgebiet grenzt an Albanien,",
				"Mazedonien, Bulgarien und die Türkei. Der Human Development Index zählt Griechenland zu den sehr hoch entwickelten Staaten.<br><br>",
				"Griechenland ist eine bunte Mischung aus schicken Nachtclubs, frisch gefangenen Meeresfrüchten, prickelnder mediterraner Leidenschaft",
				"und legendären griechischen Mythen. Es ist ein faszinierendes und hinreißendes Reiseland, egal, ob man sich am ewig sonnigen Strand",
				"erholen oder antike Ruinen entdecken möchte.<br><br>",
				"Griechenlands Städte beherbergen einige der kostbarsten architektonischen Denkmäler der Geschichte – man denke an den Parthenon in Athen –",
				"und sind Handlungsorte der griechischen Helden- und Göttersagen, die zu den ältesten Legenden der Menschheitsgeschichte zählen. Vor der Küste",
				"des Festlandes liegen 1.400 griechische Inseln wie das Party-Mecca Mykonos oder das malerische Santorini, die mit ihren paradiesischen",
				"Landschaften zum Inselhüpfen einladen. Auf Kafalonia und Amorgos findet man echte Ruhe und Erholung, ideale Wandergebiete über Berge und",
				"Täler auf Kreta, und erstklassige Tauch- und Segelbedingungen so ziemlich überall.<br><br>",
				"<img style='margin-right: 5px;' width='310px' height='207px' src='./gfx/sights/suedeuropa/parthenon.jpg' title='Parthenon' />",
				"<img width='285px' height='207px' src='./gfx/sights/suedeuropa/samaria.jpg' title='Samaria-Schlucht' />"
			]
		},
		{
			"id": "6" , 
			"part": "gfx/little/suedeuropa/ITA.png",
			"hitshape" : { "x" : "620", "y" : "390", "w" : "120", "h" : "10" },
			"position": { "x" : "546", "y" : "241" },
			"country" : "Italien",
			"facts": [
				"<h3>Italien</h3>",
				"<ul>",
				"<li>Einwohner: 60.626.442</li>",
				"<li>Fläche: 301.338 km²</li>",
				"<li>Amtssprache: Italienisch</li>",
				"<li>Hauptstadt: Rom</li>",
				"<li>Staatsform: Parlamentarische Republik</li>",
				"<li>Staatsoberhaupt: Präsident Giorgio Napolitano</li>",
				"<li>Regierungschef: Ministerpräsident Enrico Letta</li>",
				"<li>Währung: Euro (1 € = 100 ct)</li>",
				"<li>Nationalfeiertag: 25. April, 2. Juni</li>",
				"</ul>"
			],
			"description": [
				"<b>Italien</b> (amtlich Italienische Republik, ital. Repubblica Italiana, Kurzform Italia) ist eine parlamentarische Republik in Südeuropa.",
				"Die Hauptstadt ist Rom. Italien, das zum größten Teil auf der vom Mittelmeer umschlossenen Apenninhalbinsel sowie der Po-Ebene und dem",
				"südlichen Teil der Alpen liegt, grenzt an Frankreich, die Schweiz, Österreich und Slowenien. Die Republik San Marino sowie der Staat der",
				"Vatikanstadt sind vollständig vom Staatsgebiet umschlossen. Neben den großen Inseln Sizilien und Sardinien sind mehrere Inselgruppen",
				"vorgelagert.<br><br>",
				"Italien gehört zu den größten Volkswirtschaften der Erde und zählt laut Human Development Index zu den sehr hoch entwickelten Staaten.<br><br>",
				"Das Gebiet des heutigen Italiens war in der Antike die Kernregion des Römischen Reiches mit Rom als Hauptstadt. Die heute italienische",
				"Toskana war das Kernland der Renaissance. Seit dem Risorgimento besteht der moderne italienische Staat.<br><br>",
				"Italien hat als Reiseland zurecht absoluten Kultstatus, denn es bietet viele Attraktionen für internationale Touristen – eine traumhafte",
				"Landschaft, unzählige faszinierende Städte, ein fantastisches Kulturerbe, eine Richtung weisende Modeindustrie – aber es ist und bleibt vor, allem italienisch.<br><br>",
				"<img style='margin-right: 5px;' width='276px' height='207px' src='./gfx/sights/suedeuropa/petersdom.jpg' title='Petersdom' />",
				"<img width='332px' height='207px' src='./gfx/sights/suedeuropa/kolosseum.jpg' title='Kolosseum' />"
			]
		},
		{
			"id": "7" , 
			"part": "gfx/little/suedeuropa/KOS.png",
			"hitshape" : { "x" : "875", "y" : "360", "w" : "30", "h" : "160" },
			"position": { "x" : "854", "y" : "346" },
			"country" : "Kosovo",
			"facts": [
				"<h3>Kosovo</h3>",
				"<ul>",
				"<li>Einwohner: 1,8 Mio.</li>",
				"<li>Fläche: 10.887 km²</li>",
				"<li>Amtssprache: Albanisch und Serbisch</li>",
				"<li>Hauptstadt: Priština</li>",
				"<li>Staatsform: Republik</li>",
				"<li>Staatsoberhaupt: Präsidentin Atifete Jahjaga</li>",
				"<li>Regierungschef: Premierminister Hashim Thaçi</li>",
				"<li>Währung: Euro (1 € = 100 ct)</li>",
				"<li>Nationalfeiertag: 17. Februar</li>",
				"</ul>"
			],
			"description": [
				"<b>Kosovo</b> (auch der Kosovo oder das Kosovo) ist als stabilisiertes De-facto-Regime eine Republik in Südosteuropa auf dem westlichen",
				"Teil der Balkanhalbinsel. Sie war ehemals Bestandteil der 1992 neu konstituierten föderativen Bundesrepublik Jugoslawien und war seit",
				"2003 Teilregion der Republik Serbien. Sie hat etwa 1,8 Millionen Einwohner; Hauptstadt ist Priština.<br><br>",
				"Die jüngere Geschichte ist durch den Kosovokrieg von 1999 und dessen Folgen geprägt. Am 17. Februar 2008 proklamierte das Parlament die",
				"Unabhängigkeit des Territoriums.<br><br>",
				"Die serbische Regierung betrachtet das Kosovo formal als seine Autonome Provinz Kosovo und Metochien, räumt jedoch ein, dass eine",
				"„serbische Souveränität über Kosovo praktisch nicht vorhanden ist“ und die „wahren Grenzen“ Serbiens in der Zukunft noch zu bestimmen",
				"seien.<br><br>",
				"Der Kosovo, der sich als Reisedestination noch nicht etabliert hat und sich erst zu einer echten Nation entwickeln muss, ist für",
				"interessierte Touristen sehr lohnenswert.<br><br>",
				"Die Bevölkerung des Kosovo besteht zu rund 88 % aus muslimischen Albanern, gefolgt von den Serben, die meist christlich-orthodox sind,",
				"sowie einer Reihe von kleineren ethnischen Gruppen mit eigener Kultur und Lebensweise.<br><br>",
				"<img style='margin-right: 5px;' width='276px' height='207px' src='./gfx/sights/suedeuropa/gracanica.jpg' title='Kloster Gračanica' />",
				"<img width='288px' height='207px' src='./gfx/sights/suedeuropa/novoBrdo.jpg' title='Festung von Novo Brdo' />"
			]
		},
		{
			"id": "8" , 
			"part": "gfx/little/suedeuropa/MAC.png",
			"hitshape" : { "x" : "900", "y" : "400", "w" : "30", "h" : "160" },
			"position": { "x" : "868", "y" : "371" },
			"country" : "Mazedonien",
			"facts": [
				"<h3>Mazedonien</h3>",
				"<ul>",
				"<li>Einwohner: 2.057.284</li>",
				"<li>Fläche: 25.713 km²</li>",
				"<li>Amtssprache: Mazedonisch</li>",
				"<li>Hauptstadt: Skopje</li>",
				"<li>Staatsform: Republik</li>",
				"<li>Staatsoberhaupt: Präsident Gjorge Ivanov</li>",
				"<li>Regierungschef: Ministerpräsident Nikola Gruevski</li>",
				"<li>Währung: Mazedonischer Denar</li>",
				"<li>Nationalfeiertag: 2. August, 8. September</li>",
				"</ul>"
			],
			"description": [
				"<b>Mazedonien</b>, auch Makedonien, amtlich Republik Mazedonien bzw. Republik Makedonien ist ein Binnenstaat in Südosteuropa. Auf Grund des",
				"Namensstreits mit dem südlichen Nachbarn Griechenland wird er auch als Ehemalige Jugoslawische Republik Mazedonien bezeichnet. Mazedonien",
				"bestand ab 1946 als südlichste Teilrepublik des sozialistischen Jugoslawien und rief 1991 seine Unabhängigkeit aus.<br><br>",  
				"Mazedonien hat eine der schwächsten Volkswirtschaften Europas und befindet sich in einem Transformierungsprozess, sowohl wirtschaftlich",
				"als auch politisch. Das Land hat mit hohen Arbeitslosenzahlen und einer schwachen Infrastruktur sowie fehlenden Investitionen zu kämpfen.<br><br>",
				"Mazedonien ist ethnisch gemischt. Neben der größten Volksgruppe, den Mazedoniern, die etwa 64 Prozent der Gesamtbevölkerung stellen, gibt",
				"es eine große Minderheit an Albanern (25 %). Auch kleine Minderheiten von Türken (3,85 %), Roma (2,66 %), Serben (1,78 %), Bosniaken (0,84 %)",
				"und Aromunen/Meglenorumänen (0,48 %) und anderen (1,04 %) sind vorhanden. Durch diese Situation gab und gibt es immer wieder ethnisch",
				"motivierte Konflikte, vor allem zwischen Mazedoniern und Albanern. Nach den bürgerkriegsähnlichen Zuständen 2001 und dem danach",
				"unterschriebenen Friedensvertrag hat sich die Gesamtlage der Volksminderheiten im Land deutlich verbessert. Mit einer gesellschaftlichen",
				"Gleichstellung ist jedoch immer noch nicht zu rechnen.<br><br>", 
				"Einige weltweit bekannte Persönlichkeiten stammten aus Mazedonien. Zu den berühmtesten zählen die albanische Ordensschwester Mutter Teresa,",
				"die 1979 den Friedensnobelpreis bekam, der mazedonische Handballer Kiril Lazarov und die albanische Sängerin Arjeta Zuta.<br><br>",
				"<img style='margin-right: 5px;' width='284px' height='207px' src='./gfx/sights/suedeuropa/steinbruecke.jpg' title='Steinbrücke (Skopje)' />",
				"<img width='284px' height='207px' src='./gfx/sights/suedeuropa/nerezi.jpg' title='Kirche St. Pantaleon (Nerezi)' />"
			]
		},
		{
			"id": "9" , 
			"part": "gfx/little/suedeuropa/MON.png",
			"hitshape" : { "x" : "825", "y" : "360", "w" : "20", "h" : "160" },
			"position": { "x" : "813", "y" : "343" },
			"country" : "Montenegro",
			"facts": [
				"<h3>Montenegro</h3>",
				"<ul>",
				"<li>Einwohner: 625.266</li>",
				"<li>Fläche: 13.812 km²</li>",
				"<li>Amtssprache: Montenegrinisch</li>",
				"<li>Hauptstadt: Podgorica</li>",
				"<li>Staatsform: Parlamentarische Republik</li>",
				"<li>Staatsoberhaupt: Staatspräsident Filip Vujanović</li>",
				"<li>Regierungschef: Premierminister Milo Đukanović</li>",
				"<li>Währung: Euro (1 € = 100 ct)</li>",
				"<li>Nationalfeiertag: 13. Juli</li>",
				"</ul>"
			],
			"description": [
				"<b>Montenegro</b> ist eine Republik an der südöstlichen Adriaküste in Südosteuropa. Sie grenzt an Kroatien, Bosnien und Herzegowina,",
				"Serbien, Albanien sowie an den Kosovo. Nachdem Montenegro nahezu 90 Jahre zu Jugoslawien gehört hatte, wurde es am 3. Juni 2006 wieder",
				"unabhängig.<br><br>",
				"Der Balkanstaat ist mit etwa 625.000 Einwohnern und einer Fläche von 13.812 Quadratkilometern einer der kleineren Staaten Europas –",
				"flächenmäßig etwas kleiner als Schleswig-Holstein. Die Hauptstadt ist Podgorica. Hauptwirtschaftszweig ist der Tourismus an der",
				"montenegrinischen Küste.<br><br>",
				"Der Tourismus spielt in Montenegro eine entscheidende Rolle. 21 % des Bruttoinlandsproduktes werden durch ihn erwirtschaftet.",
				"Montenegro ist laut World Travel & Tourism Council (WTTC) weltweit seit Jahren unter den drei wachstumsstärksten Reiseländern.<br><br>",
				"Besucher können sich z.B. an einem der 117 Strände entlang der Adriaküste erholen oder durch die historischen Städte Budva, Kotor und",
				"Bar spazieren, die Gipfel des Durmitor-Nationalparks besteigen oder beim Wildwasser-Rafting Europas tiefste Schlucht erkunden, im",
				"letzten unberührten Wald des Kontinents wandern oder im südlichsten Fjord von Europa segeln.<br><br>",
				"<img style='margin-right: 5px;' width='371px' height='207px' src='./gfx/sights/suedeuropa/gospa.jpg' title='Gospa od Škrpjela' />",
				"<img width='230px' height='207px' src='./gfx/sights/suedeuropa/berane.jpg' title='Đurđevi Stupovi (Berane)' />"
			]
		},
		{
			"id": "10" , 
			"part": "gfx/little/suedeuropa/Portugal.png",
			"hitshape" : { "x" : "180", "y" : "390", "w" : "60", "h" : "160" },
			"position": { "x" : "167", "y" : "329" },
			"country" : "Portugal",
			"facts": [
				"<h3>Portugal</h3>",
				"<ul>",
				"<li>Einwohner: 10,602 Mio.</li>",
				"<li>Fläche: 92.212 km²</li>",
				"<li>Amtssprache: Portugiesisch</li>",
				"<li>Hauptstadt: Lissabon</li>",
				"<li>Staatsform: Republik</li>",
				"<li>Staatsoberhaupt: Staatspräsident Aníbal Cavaco Silva</li>",
				"<li>Regierungschef: Ministerpräsident Pedro Passos Coelho</li>",
				"<li>Währung: Euro (1 € = 100 ct)</li>",
				"<li>Nationalfeiertag: 10. Juni</li>",
				"</ul>"
			],
			"description": [
				"<b>Portugal</b> (amtl. República Portuguesa) ist ein europäischer Staat im Westen der Iberischen Halbinsel. Im Westen und Süden wird es",
				"vom Atlantischen Ozean, im Osten und Norden von Spanien begrenzt. Zum portugiesischen Staatsgebiet gehören die Inseln der Azoren und",
				"Madeira (mit Porto Santo). Westlich der Hauptstadt Lissabon liegt Cabo da Roca, der westlichste Punkt des europäischen Festlandes.<br><br>",
				"Portugal wird zwar im Punkto Beliebtheit etwas von seinem östlichen Nachbarn Spanien überschattet, ist aber – vielleicht gerade deshalb –",
				"ein unverbrauchtes touristisches Kleinod. Traditionelle Dörfer und dynamische Städte sind ebenso typisch für die ehemalige Seefahrernation",
				"wie die zahlreichen historischen Sehenswürdigkeiten und UNESCO-Weltnatur- und Weltkulturerbestätten.<br><br>",
				"Die Hauptstadt Lissabon und das weiter nördlich gelegene Porto bezaubern mit malerischen Stadtvierteln, großen Plätzen und altertümlichen",
				"Straßenbahnen, die noch heute durch die Straßen rattern. Auch kleinere Städte wie Évora, Coimbra, Guimarães and Braga sind mit ihren",
				"charmanten, gut erhaltenen mittelalterlichen Stadtteilen einen Besuch wert.<br><br>",
				"Außerhalb der Städte kann man das warme, sonnige Wetter genießen, während man Jahrhunderte alte Weingüter, Bergdörfer mit typischen",
				"Steinhäusern oder die atemberaubende Südküste erkundet. Die wunderbare Naturkulisse Portugals bietet zudem beste Bedingungen für",
				"Freizeitaktivitäten wie Wandern, Surfen, Reiten, Hochseeangeln, Kajakfahren, Tauchen, Golfspielen oder Mountainbikefahren.<br><br>",
				"<img style='margin-right: 5px;' width='284px' height='207px' src='./gfx/sights/suedeuropa/bridge.jpg' title='Ponte 25 de Abril' />",
				"<img width='320px' height='207px' src='./gfx/sights/suedeuropa/palacio.jpg' title='Palácio Nacional da Pena' />"
			]
		},
		{
			"id": "11" , 
			"part": "gfx/little/suedeuropa/SER.png",
			"hitshape" : { "x" : "870", "y" : "300", "w" : "50", "h" : "160" },
			"position": { "x" : "820", "y" : "259" },
			"country" : "Serbien",
			"facts": [
				"<h3>Serbien</h3>",
				"<ul>",
				"<li>Einwohner: 7.120.666</li>",
				"<li>Fläche: 77.474 km²</li>",
				"<li>Amtssprache: Serbisch</li>",
				"<li>Hauptstadt: Belgrad</li>",
				"<li>Staatsform: Parlamentarische Republik</li>",
				"<li>Staatsoberhaupt: Präsident Tomislav Nikolić</li>",
				"<li>Regierungschef: Ministerpräsident Ivica Dačić</li>",
				"<li>Währung: Dinar (RSD)</li>",
				"<li>Nationalfeiertag: 15. Februar </li>",
				"</ul>"
			],
			"description": [
				"<b>Serbien</b> ist ein Binnenstaat in Südosteuropa; die offizielle Bezeichnung lautet Republik Serbien. Serbien liegt im Zentrum der",
				"Balkanhalbinsel und grenzt im Norden an Ungarn, im Osten an Rumänien und Bulgarien, im Süden an Mazedonien und Albanien bzw. an den Kosovo,",
				"im Südwesten an Montenegro und im Westen an Bosnien und Herzegowina und Kroatien.<br><br>",
				"Serbiens jüngere Geschichte ist geprägt durch seine Rolle als größter Teilstaat Jugoslawiens. Es ist nach dem endgültigen Zerfall",
				"Jugoslawiens auch alleiniger Rechtsnachfolger der 1992 gegründeten Bundesrepublik Jugoslawien", 
				"(ab 2003 Staatenunion Serbien und Montenegro).<br><br>",
				"Die Wirtschaftsleistung des Landes war infolge der Jugoslawienkriege stark zurückgegangen, erholte sich aber in den Jahren von 2003",
				"bis 2008 wieder etwas.<br><br>",
				"Serbien zählt zu den touristischen Geheimtipps Osteuropas. In der Hauptstadt Belgrad kann man sich zahlreiche Museen und Galerien ansehen,",
				"die verschiedensten Restaurants und Cafés besuchen und abends in ein Nachtleben eintauchen, das in Südosteuropa seinesgleichen sucht.",
				"Auch andere Städte außerhalb von Belgrad sind einen Besuch wert. Novi Sad ist eine hübsche, lebendige Stadt mit einem eleganten Zentrum",
				"und einer malerischen Festung mit Blick über die Donau. Im Norden von Serbien liegt Subotica, eine Stadt mit ungarischem Charakter und",
				"einer Reihe von Sezessionsgebäuden.<br><br>",
				"<img style='margin-right: 5px;' width='271px' height='207px' src='./gfx/sights/suedeuropa/kathedrale.jpg' title='Tempel des Heiligen Sava' />",
				"<img width='300px' height='207px' src='./gfx/sights/suedeuropa/festung.jpg' title='Festung von Belgrad' />"
			]
		},
		{
			"id": "12" , 
			"part": "gfx/little/suedeuropa/SLOVENIA.png",
			"hitshape" : { "x" : "730", "y" : "260", "w" : "35", "h" : "160" },
			"position": { "x" : "696", "y" : "242" },
			"country" : "Slowenien",
			"facts": [
				"<h3>Slowenien</h3>",
				"<ul>",
				"<li>Einwohner: 2.057.660</li>",
				"<li>Fläche: 20.273 km²</li>",
				"<li>Amtssprache: Slowenisch</li>",
				"<li>Hauptstadt: Ljubljana</li>",
				"<li>Staatsform: Parlamentarische Republik</li>",
				"<li>Staatsoberhaupt: Staatspräsident Borut Pahor</li>",
				"<li>Regierungschef: Ministerpräsidentin Alenka Bratušek</li>",
				"<li>Währung: Euro (1 € = 100 ct)</li>",
				"<li>Nationalfeiertag: 25. Juni</li>",
				"</ul>"
			],
			"description": [
				"<b>Slowenien</b> (slowenisch Slovenija) ist eine Republik in Mitteleuropa, die an Italien, Österreich, Ungarn, Kroatien und die Adria grenzt.",
				"Hauptstadt Sloweniens ist das zentral gelegene Ljubljana.<br><br>",
				"Slowenien war früher Teil Jugoslawiens, erinnert aber heute eher an seine alpinen Nachbarn Österreich und Italien als an Osteuropa.",
				"Bewaldete Berge sind gespickt mit Gletscherseen, und hübsche Häuser im Chalet-Stil bieten einen idyllischen Blick auf grüne Wiesen.",
				"Das Antlitz Sloweniens ist frisch und natürlich, seine Einwohner sind authentisch und gastfreundlich.<br><br>",
				"Die wohlhabende, schöne Hauptstadt Ljubljana ist eine Universitätsstadt, deren Studentengemeinde dem architektonischen Kleinod",
				"einen jugendlichen Charakter verleiht. Durch die Stadt fließt der Fluss Ljubljana, an dessen Ufer zahlreiche Spazierwege, Cafés und",
				"kleine Geschäfte liegen.<br><br>",
				"Das malerische, saubere und sichere Slowenien ist eine ideale Reisedestination für Familien und Paare und bietet viele Outdoor-Aktivitäten",
				"wie Radfahren, Wandern, Gleitschirmfliegen, Wildwasser-Rafting, Höhlenwandern und Bergsteigen.<br><br>",
				"<img style='margin-right: 5px;' width='290px' height='207px' src='./gfx/sights/suedeuropa/bled.jpg' title='Burg von Bled' />",
				"<img width='310px' height='207px' src='./gfx/sights/suedeuropa/brdo.jpg' title='Brdo pri Kranju' />"
			]
		},
		{
			"id": "13" , 
			"part": "gfx/little/suedeuropa/Spanien.png",
			"hitshape" : { "x" : "340", "y" : "430", "w" : "110", "h" : "160" },
			"position": { "x" : "198", "y" : "287" },
			"country" : "Spanien",
			"facts": [
				"<h3>Spanien</h3>",
				"<ul>",
				"<li>Einwohner: 46.704.314</li>",
				"<li>Fläche: 504.645 km²</li>",
				"<li>Amtssprache: Spanisch</li>",
				"<li>Hauptstadt: Madrid</li>",
				"<li>Staatsform: parlamentarische Erbmonarchie</li>",
				"<li>Staatsoberhaupt: König Juan Carlos I.</li>",
				"<li>Regierungschef: Regierungspräsident Mariano Rajoy</li>",
				"<li>Währung: Euro (1 € = 100 ct)</li>",
				"<li>Nationalfeiertag: 12. Oktober</li>",
				"</ul>"
			],
			"description": [
				"<b>Spanien</b> (amtlich Königreich Spanien, spanisch Reino de España) ist ein Staat mit einer parlamentarischen Erbmonarchie, der",
				"größtenteils auf der im Südwesten Europas gelegenen Iberischen Halbinsel liegt. Die Hauptstadt ist Madrid.<br><br>",
				"Spanien bietet Besuchern eine beeindruckende Kombination aus leckerer Küche, ausgelassenen Fiestas, wegweisender modernder Kunst,",
				"streng geschützten Naturlandschaften und einer erstaunlichen Vielzahl von ländlichen Übernachtungsmöglichkeiten.<br><br>",
				"Die historischen Städte Spaniens sind architektonische Kleinode mit ihren romanischen, gotischen und barocken Kirchen, maurischen",
				"Festungen und Renaissancepalästen. Plätze und Bars beleben alte Straßen und moderne Meisterwerke sorgen hier und da für frischen Wind.<br><br>",
                "Sonne, Meer und Sangría entlang der Südküste Spaniens gehören weiterhin zum touristischen Standardangebot, aber die Naturschönheit", 
				"dieses Landes kommt auch anderswo, in sehr vielgestaltigen Gegenden zum Ausdruck. Bergige Nationalparks laden zu wunderschönen alpinen",
				"Wanderungen ein, und die Nordküste präsentiert sich mit sanft geschwungenen, grünen Hügeln, kleinen Fischerdörfern und versteckten",
				"Sandbuchten.<br><br>",
				"Ferien an der Küste und auf den Inseln sind nach wie vor äußerst beliebt, aber viele Besucher zieht es auch ins Landesinnere, wo man z. B.",
				"von einem restaurierten, rustikalen Bauernhaus aus auf Entdeckungstouren in wundervoll ruhige ländliche Gegenden gehen kann.<br><br>",
				"<img style='margin-right: 5px;' width='290px' height='207px' src='./gfx/sights/suedeuropa/sagrada.jpg' title='Sagrada Família' />",
				"<img width='310px' height='207px' src='./gfx/sights/suedeuropa/alhambra.jpg' title='Alhambra' />"
			]
		},
		{
			"id": "14" , 
			"part": "gfx/little/suedeuropa/TUR.png",
			"hitshape" : { "x" : "1080", "y" : "450", "w" : "110", "h" : "160" },
			"position": { "x" : "1002", "y" : "272" },
			"country" : "Türkei",
			"facts": [
				"<h3>Türkei</h3>",
				"<ul>",
				"<li>Einwohner: 74.724.269</li>",
				"<li>Fläche: 814.578 km²</li>",
				"<li>Amtssprache: Türkisch</li>",
				"<li>Hauptstadt: Ankara</li>",
				"<li>Staatsform: Parlamentarische Republik</li>",
				"<li>Staatsoberhaupt: Staatspräsident Abdullah Gül</li>",
				"<li>Regierungschef: Ministerpräsident Recep Tayyip Erdoğan</li>",
				"<li>Währung: Türk Lirası (Türkische Lira)</li>",
				"<li>Nationalfeiertag: 29. Oktober (Feiertag der Republik)</li>",
				"</ul>"
			],
			"description": [
				"Die <b>Türkei</b> (amtlich Türkiye Cumhuriyeti (T.C.), deutsch Republik Türkei) ist eine demokratische Republik in Südosteuropa",
				"und Westasien. Der Einheitsstaat wurde im Jahr 1923 gegründet; er wurde nach dem Ersten Weltkrieg der Nachfolgestaat des Osmanischen",
				"Reiches. Der Staatsgründer Mustafa Kemal Atatürk leitete eine Modernisierung der Türkei durch gesellschaftliche und rechtliche Reformen",
				"nach dem Vorbild verschiedener europäischer Nationalstaaten ein.<br><br>",
				"Die Türkei ist ein Land der riesigen, weiten Ebenen, imposanten Bergketten, fruchtbaren Täler und schroffen Küste, der rasant wachsenden Städte",
				"und verschlafenen Dörfer, der geschäftigen Badeorte und menschenleeren Strände.<br><br>",
				"Die Türkei hat eine bewegte Geschichte, die überall ihre Spuren hinterlassen hat, und das Land ist reich an historischen Orten und",
				"archäologischen Ausgrabungsstätten inmitten einer vielgestaltigen, sehenswerten Landschaft.<br><br>",
				"Istanbul ist der Puls der Türkei und verfügt über zahlreiche Attraktionen, darunter römische Aquädukte, byzantinische Kirchen und",
				"osmanische Moscheen und Paläste.<br><br>",
				"Wie auch immer die Vergangenheit der Türkei geartet sein mag, heute ist es ein dynamisches Land, das kulturelle, wirtschaftliche und",
				"politische Veränderungen willkommen heißt, ohne jedoch seine multikulturelle Geschichte und altehrwürdige Tradition der Gastfreundschaft",
				"zu vernachlässigen.<br><br>",
				"<img style='margin-right: 5px;' width='310px' height='207px' src='./gfx/sights/suedeuropa/moschee.jpg' title='Sultan-Ahmed-Moschee' />",
				"<img width='284px' height='207px' src='./gfx/sights/suedeuropa/topkapi.jpg' title='Topkapı-Palast' />"
			]
		}
	]
}